/* Localized versions of Info.plist keys */

CFBundleName = "Heure de modification";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Heure de modification version 1.2, Copyright 2005 Carte Blanche Conseil.";